[Document(metadata={'producer': 'PDFlib+PDI 5.0.0 (SunOS)', 
                    'creator': 'PyPDF', 
                    'creationdate': '2004-12-18T17: 00: 02-05: 00', 
                    'moddate': '2004-12-18T16: 15: 31-06: 00', 
                    'source': 'data\\Medical_book.pdf', 
                    'total_pages': 637, 
                    'page': 0, 
                    'page_label': '1'
                    }, page_content=''),

 Document(metadata={'producer': 'PDFlib+PDI 5.0.0 (SunOS)', 
                    'creator': 'PyPDF', 
                    'creationdate': '2004-12-18T17:00:02-05:00', 
                    'moddate': '2004-12-18T16:15:31-06:00', 
                    'source': 'data\\Medical_book.pdf', 
                    'total_pages': 637, 
                    'page': 22, 
                    'page_label': '23'
                    }, 
                    page_content='ORGANIZATIONS\nThe American Society for Reproductive Medicine. 1209 Mont-\ngomery Highway, Birmingham, AL 35216-2809. (205)\n978-5000. <http://www.asrm.org>.\nThe Alan Guttmacher Institute. 120 Wall Street, New York, NY\n10005. (212) 248-1111. <http://www.agi-usa.org>.\nMeghan M. Gourley\nAbortion, spontaneous see Miscarriage\nAbortion, therapeutic\nDefinition\nTherapeutic abortion is the intentional termination\nof a pregnancy before the fetus can live independently.\nAbortion has been a legal procedure in the United States\nsince 1973.\nPurpose\nAn abortion may be performed whenever there is\nsome compelling reason to end a pregnancy. Women\nhave abortions because continuing the pregnancy would\ncause them hardship, endanger their life or health, or\nbecause prenatal testing has shown that the fetus will be\nborn with severe abnormalities.\nAbortions are safest when performed within the first\nsix to 10 weeks after the last menstrual period. The cal-\nculation of this date is referred to as the gestational age\nand is used in determining the stage of pregnancy. For\nexample, a woman who is two weeks late having her\nperiod is said to be six weeks pregnant, because it is six\nweeks since she last menstruated.\nAbout 90% of women who have abortions do so\nbefore 13 weeks and experience few complications.\nAbortions performed between 13-24 weeks have a higher\nKEY TERMS\nMulti-fetal pregnancy —A pregnancy of two or\nmore fetuses.\nSelective reduction—Typically referred to in cases\nof multifetal pregnancy, when one or more fetuses\nare aborted to preserve the viability of the remain-\ning fetuses and decrease health risks to the mother.\nrate of complications. Abortions after 24 weeks are\nextremely rare and are usually limited to situations where\nthe life of the mother is in danger.\nPrecautions\nMost women are able to have abortions at clinics or\noutpatient facilities if the procedure is performed early in\npregnancy. Women who have stable diabetes, controlled\nepilepsy, mild to moderate high blood pressure, or who\nare HIV positive can often have abortions as outpatients\nif precautions are taken. Women with heart disease, pre-\nvious endocarditis, asthma, lupus erythematosus, uter-\nine fibroid tumors, blood clotting disorders, poorly con-\ntrolled epilepsy, or some psychological disorders usually\nneed to be hospitalized in order to receive special moni-\ntoring and medications during the procedure.\nDescription\nV ery early abortions\nBetween five and seven weeks, a pregnancy can be\nended by a procedure called menstrual extraction. This\nprocedure is also sometimes called menstrual regulation,\nmini-suction, or preemptive abortion. The contents of the\nuterus are suctioned out through a thin (3-4 mm) plastic\ntube that is inserted through the undilated cervix. Suction\nis applied either by a bulb syringe or a small pump.\nAnother method is called the “morning after” pill, or\nemergency contraception . Basically, it involves taking\nhigh doses of birth control pills within 24 to 48 hours of\nhaving unprotected sex. The high doses of hormones\ncauses the uterine lining to change so that it will not sup-\nport a pregnancy. Thus, if the egg has been fertilized, it is\nsimply expelled from the body.\nThere are two types of emergency contraception.\nOne type is identical to ordinary birth control pills, and\nuses the hormones estrogen and progestin). This type is\navailable with a prescription under the brand name Pre-\nven. But women can even use their regular birth control\npills for emergency contraception, after they check with\ntheir doctor about the proper dose. About half of women\nwho use birth control pills for emergency contraception\nget nauseated and 20 percent vomit. This method cuts the\nrisk of pregnancy 75 percent.\nThe other type of morning-after pill contains only\none hormone: progestin, and is available under the brand\nname Plan B. It is more effective than the first type with\na lower risk of nausea and vomiting. It reduces the risk\nof pregnancy 89 percent.\nWomen should check with their physicians regard-\ning the proper dose of pills to take, as it depends on the\nGALE ENCYCLOPEDIA OF MEDICINE 2 9\nAbortion, therapeutic\nGEM - 0001 to 0432 - A  10/22/03 1:41 PM  Page 9'),
 